[
  {
    "availableFormats": "pdf/doc",
    "category": "negocios",
    "subcategory": "compraventa",
    "countPages": 1,
    "downloads": 1,
    "description": "Este documento es un contrato que permite al propietario de un vehículo automóvil concluir con otra persona una transacción de compraventa por el mismo.",
    "descriptionURL": "",
    "longDescription": "<p><strong>COMPRAVENTA DE VEHÍCULO</strong></p><p>Este documento es un contrato que permite al propietario de un vehículo automóvil concluir con otra persona una transacción de compraventa por el mismo. </p><p>El documento determina las condiciones de la compraventa del vehículo y su cambio de titularidad.</p><p><strong>¿A quienes va dirigido el documento?</strong></p><p>Va dirigido a las personas, naturales o jurídicas, que desean celebrar la compraventa de un vehículo automóvil de segunda mano, siendo el vendedor el legítimo propietario del bien y el comprador quien efectivamente pagará el precio por el mismo.</p><p><strong>¿Cómo utilizar este documento?</strong></p><p>El contenido del contrato puede ser libremente fijado por las partes, no obstante, al diligenciar este modelo el usuario deberá señalar lo siguiente:</p><ul><li>Tipo de comprador y vendedor (si se trata de una persona natural o jurídica).</li><li>Identificación de las partes (comprador y vendedor).</li><li>Identificación del vehículo objeto de venta (marca, color, número de chasis, cilidraje, entre otros puntos indicados en el documento).</li><li>Precio del vehículo, su forma y fecha de pago.</li><li> Fecha en que será entregado el vehículo.</li></ul><p>A partir de la firma de este contrato surgen derechos y obligaciones para las partes. Por un lado, el vendedor se encuentra obligado a entregar el vehículo sin cargas y/o gravámenes que impidan el traspaso de la propiedad, y por otro lado el comprador se obliga a satisfacer, en todo caso, el pago del precio pactado.</p><p>El traspaso de un vehículo automóvil de segunda mano implica para las partes el pago de los derechos del trámite en los puntos de atención de la Secretaria de Transito y Movilidad del lugar de celebración de la compraventa. A su vez, el vendedor se encuentra obligado a pagar la retefuente, que equivale al uno por ciento (1%) del valor comercial del bien.</p>",
    "isActive": true,
    "name": "Compraventa de vehículo",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  },
  {
    "availableFormats": "pdf/doc",
    "category": "negocios",
    "subcategory": "compraventa",
    "countPages": 1,
    "downloads": 1,
    "description": "Este documento es un contrato que permite al propietario de un establecimeinto de comercio transferir total o parcialmente la propiedad del mismo.",
    "descriptionURL": "",
    "longDescription": "<p><strong>COMPRAVENTA DE ESTABLECIMIENTO DE COMERCIO</strong></p><p>Este documento es un contrato que permite al propietario de un establecimeinto de comercio transferir total o parcialmente la propiedad del mismo.  </p><p>El documento determina las condiciones de la compraventa del establecimiento y su cambio de titularidad.</p><p><strong>¿Qué es un establecimiento de comercio?</strong></p><p>Conforme al Artículo 115 del Código de Comercio, se entiende por establecimiento de comercio un conjunto de bienes organizados por un empresario, destinados al desarrollo de diversas actividades comerciales, relacionados con la realización de los fines de su empresa.</p><p><strong>Forman parte de un establecimiento de comercio:</strong></p><ul><li>La enseña o nombre comercial y las marcas de productos y de servicios.</li><li>Los derechos del empresario sobre las invenciones o creaciones industriales o artísticas que se utilicen en las actividades del establecimiento.</li><li>Las mercancías en almacén o en proceso de elaboración, los créditos y los demás valores similares.</li><li>El mobiliario y las instalaciones.</li><li>Los contratos de arrendamiento y, en caso de enajenación, el derecho al arrendamiento de los locales en que funciona si son de propiedad del empresario, y las indemnizaciones que, conforme a la ley, tenga el arrendatario.</li><li>El derecho a impedir la desviación de la clientela y a la protección de la fama comercial.</li><li>Los derechos y obligaciones mercantiles derivados de las actividades propias del establecimiento, siempre que no provengan de contratos celebrados exclusivamente en consideración al titular de dicho establecimiento.</li></ul><p><strong>¿A quienes va dirigido el documento?</strong></p><p>Va dirigido a las personas, ya sean naturales o jurídicas, que desean celebrar la compraventa de un establecimeinto de comercio, siendo el vendedor el legítimo propietario del establecimiento y el comprador quien efectivamente pagará el precio por el mismo.</p><p><strong>¿Cómo utilizar este documento?</strong></p><p>El contenido del contrato puede ser libremente fijado por las partes, no obstante, al diligenciar este modelo el usuario deberá señalar lo siguiente:</p><ul><li>Tipo de comprador y vendedor (si se trata de una persona natural o jurídica).</li><li>Identificación de las partes (comprador y vendedor).</li><li>Nombre y número de matrícula del establecimiento de comercio. </li><li>Precio del establecimiento, su forma y fecha de pago.</li><li>Fecha en que será entregado el establecimiento.</li><li>Valor de la cláusula penal.</li></ul><p>A partir de la firma de este contrato surgen derechos y obligaciones para las partes. Por un lado, el vendedor se encuentra obligado a entregar el establecimiento sin cargas y/o gravámenes que impidan el traspaso de la propiedad, y por otro lado el comprador se obliga a satisfacer, en todo caso, el pago del precio pactado.</p><p>El contrato debe inscribirse en la Cámara de Comercio del lugar donde se encuentre ubicado el establecimiento.</p>",
    "isActive": true,
    "name": "Compraventa de establecimiento de comercio",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  }
]
