[
  {
    "availableFormats": "pdf/doc",
    "category": "laboral",
    "subcategory": "solicitudesReclamos",
    "countPages": 1,
    "downloads": 1,
    "description": "Es un documento mediante el cual un trabajador solicita a su empleador el pago de de los salarios, prestaciones sociales y seguridad social pendientes por cancelar.",
    "descriptionURL": "",
    "longDescription": "<p><strong>REQUERIMIENTO DE PAGO</strong></p><p>Es un documento mediante el cual un trabajador solicita a su empleador el pago de de los salarios, prestaciones sociales y seguridad social pendientes por cancelar.</p><p><strong>¿A quiénes va dirigido el documento?</strong></p><p>Va dirigido a los trabajadores, a los cuales su empleador no ha cancelado salarios, prestacioens sociales o seguridad social y desea cobrar dichos conceptos a través de una reclamación escrita presentada directamente ante él.  </p><p><strong>¿Cómo utilizar este documento?</strong></p><p>No existe una formalidad para la presentación de este documento, toda vez que es el mismo trabajador quien lo presenta a su empleador, sin necesidad de acudir a una autoridad en material laboral. No obstante el trabajador al diligenciar este modelo deberá señalar lo siguiente:</p><ul><li>Los conceptos dejados de percibir (salario, prestaciones sociales o seguridad social)</li><li>Fecha a partir de la cual cesó el pago de dichos conceptos</li></ul><p>Es importante que el trabajador tenga presente el momento a partir del cual dejó de percibir su salario o sus prestaciones sociales, toda vez que de ello se desprende una sanción para su empleador: el pago de un día de salario por cada día de retraso.</p><p>Respecto a la seguridad social, el trabajador tiene todo el derecho de solicitar a su empleador el pago de la misma. Pese a que el pago de este concepto no es realizado directamente al trabajador, este es quien se beneficia y a la vez perjudica con la cancelación o no de los mismos, por lo tanto, la reclamación en este caso está encaminada a realizarse ante las entidades correspondientes.</p>",
    "isActive": true,
    "name": "Requerimiento de pago",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  }
]
