[
  {
    "availableFormats": "pdf/doc",
    "category": "peticiones",
    "subcategory": "dependenciasEstado",
    "countPages": 1,
    "downloads": 1,
    "description": "Es documento por medio del cual una persona solicita, por vía judicial, le sea respondido un derecho de petición presentado previamente ante una autoridad u organización privada sin haber recibido respuesta alguna.",
    "descriptionURL": "",
    "isActive": true,
    "name": "Tutela por violación a derecho de petición",
    "longDescription": "<p><strong>TUTELA POR VIOLACIÓN A DERECHO DE PETICIÓN </strong></p><p>Es documento por medio del cual una persona solicita, por vía judicial, le sea respondido un derecho de petición presentado previamente ante una autoridad u organización privada sin haber recibido respuesta alguna.</p><p>Este mecanismo constitucional busca proteger el derecho fundamental de petición, del cual gozan todos los nacionales colombianos, consistente en la facultad que tienen para presentar peticiones respetuosas ante autoridades u organizaciones privadas por motivos de interés general o particular, obteniendo pronta respuesta.</p><p><strong>¿A quiénes va dirigido el documento?</strong></p><p>Va dirigido a las personas que presentaron un derecho de petición y no han recibido respuesta en los términos de ley, y desean acudir ante un juez con el fin de que éste conmine al solicitado a emitir pronta respuesta, toda vez que se encuentra vulnerado su derecho fundamental de petición.  </p><p><strong>Partes</strong></p><p>En virtud del la presentación de este documento, existen dos partes involucradas en el mismo:</p><ul><li><strong>El accionante:</strong> es a quien le fue vulnerado el derecho fundamental de petición y en virtud de ello presenta la acción de tutela.</li><li><strong>El apoderado:</strong> es la persona, natural o jurídica, ante quien se presentó el derecho de petición y no emitió respuesta. </li></ul><p><strong>¿Cómo utilizar este documento?</strong></p><p>El accionante deberá ingresar toda la información solicitada para efectos de llenar el documento y entregarle validez, tal como:</p><ul><li>El juez ante el cual será presentada la tutela</li><li>Identificación de las partes (accionante y accionado)</li><li>Relación de la fecha en la cual ocurrieron los hechos </li></ul><p>La presentación de la acción de tutela debe realizarse con inmediatez, a partir de la fecha en la cual inicia la vulneración del derecho fundamental en cuestión, en este caso, luego de cumplirse el término que por ley se establece para dar respuesta a un derecho de petición.</p>",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  },
  {
    "availableFormats": "pdf/doc",
    "category": "peticiones",
    "subcategory": "dependenciasEstado",
    "countPages": 1,
    "downloads": 1,
    "description": "Es un documento por medio del cual una persona víctima del conflicto armado interno colombiano solicita ante la Unidad para la Atención y Reparación Integral a las Víctimas, la reparación integral de ella o sus familaires, producto del desplazamiento forzado.",
    "descriptionURL": "",
    "longDescription": "<p><strong>SOLICITUD DE REPARACIÓN INTEGRAL</strong></p><p>Es  un documento por medio del cual una persona víctima del conflicto armado interno colombiano solicita ante la Unidad para la Atención y Reparación Integral a las Víctimas, la reparación integral de ella o sus familaires, producto del desplazamiento forzado.</p><p><strong>¿A quiénes va dirigido el documento?</strong></p><p>Va dirigido a las personas víctimas del conflicto armado interno colombiano, quienes producto de ello tuvieron que desplazarse a un nuevo lugar de residencia. Para la presentación de este documento, el peticionario, además de tener la calidad de víctima, debió registrarse en la Unidad para la Atención y Reparación Integral a las Víctimas ubicada en su nuevo lugar de residencia o en cualquier otro punto del país.</p><p><strong>¿Cómo utilizar este documento?</strong></p><p>Este modelo contiene diferentes acapites en su contenido, tal como los hechos, los fundamentos de derecho, la petición, pruebas y anexos; los cuales se encuentran predeterminados para la situación en particular. Al diligenciarlo, el usuario deberá indicar lo siguiente:</p><ul><li>Los datos de identificación del peticionario, es decir quien presenta el derecho de petición.</li><li>El lugar de residencia pasada y la actual de la(s) víctima(s)</li><li>Tiempo de residencia pasada de la(s) víctima(s)</li><li>El año en el cual de la(s) víctima(s) fue(ron) desplazada(s) de su residencia</li><li>El lugar en el cual se realizó el registro de la(s) víctima(s) en la unidad</li></ul><p>Luego de diligenciar y firmar este documento, es importante que el usuario entregue dos (2) copias ante la unidad, asegurándo que la entidad firme una de ellas, con el fin de tener constancia de la fecha en la cual fue presentado el documento. Lo anterior, toda vez que la entidad deberá responder la solicitud en un término de quince (15) días hábiles contados a partir de su recepción, y de no ser así el usuario esatará legitimado para presentar una acción de Tutela a través de la cual un Juez ordene a la entidad respuesta inmediata.</p><p>Con la presentación de este documento, se busca el impulso por parte de la Unidad para la Atención y Reparación Integral a las Víctimas en el proceso de reparación del peticionario, y, de ser el caso, sus familaires, sin embargo, la sola recepción del documento no garantiza la entrega de ayudas humanitarias o el pago de indemnización</p><p>Es importante tener en cuenta que, en estos casos, la(s) víctima(s) deberán seguir el procedimiento indicado en la Unidad, y con el fin de que todo se desarrolle de la manera adecuada, se deberán presentar todos los documentos solicitados en la Unidad, tanto para la acreditación de calidad de víctima como para la entrega de ayudas humanitarias y el pago de indemnización, de ser el caso.</p>",
    "isActive": true,
    "name": "Solicitud de reparación integral",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  },
  {
    "availableFormats": "pdf/doc",
    "category": "peticiones",
    "subcategory": "empresasPublicas",
    "countPages": 1,
    "downloads": 1,
    "description": "Es un documento por medio del cual una persona solicita ante la empresa prestadora del servicio público de energía eléctrica la reliquidación de su factura, toda vez que esta fue emitida por un valor superior al 370% del consumo promedio mensual de su vivienda.",
    "descriptionURL": "",
    "longDescription": "<p><strong>DESVIACIÓN SIGNIFICATIVA EN LA FACTURA DE ENERGÍA ELÉCTRICA</strong></p><p>Es  un documento por medio del cual una persona solicita ante la empresa prestadora del servicio público de energía eléctrica la reliquidación de su factura, toda vez que esta fue emitida por un valor superior al 370% del consumo promedio mensual de su vivienda.</p><p><strong>¿A quiénes va dirigido el documento?</strong></p><p>Va dirigido a aquellas personas a quienes en su factura de energía eléctrica les realizaron un cobro superior al 370% del consumo promedio mensual, por lo cual desean presentar un derecho de petición ante la entidad prestadora del servicio, solicitando la reliquidación de su consumo y emisión de factura parcial con el promedio habitual.</p><p><strong>¿Cómo utilizar este documento?</strong></p><p>Este modelo contiene diferentes acapites en su contenido, tal como los hechos, los fundamentos de derecho, la petición, pruebas y anexos; los cuales se encuentran predeterminados para la situación en particular. Al diligenciarlo, el usuario deberá indicar lo siguiente:</p><ul><li>Los datos de identificación del peticionario, es decir quien presenta el derecho de petición.</li><li>El consumo mensual promedio</li><li>La fecha desde la cual inició la desviación en el cobro de la factura</li><li>El porcentaje de desviación</li><li>La empresa prestadora del servicio de energía eléctrica</li></ul><p>Luego de diligenciar y firmar este documento, es importante que el usuario entregue dos (2) copias ante la empresa, asegurándo que firmen una de ellas, con el fin de tener constancia de la fecha en la cual fue presentado el documento. Lo anterior, toda vez que la entidad deberá responder la solicitud en un término de quince (15) días hábiles contados a partir de su recepción, y de no ser así el usuario esatará legitimado para presentar una acción de Tutela a través de la cual un Juez ordene a la empresa respuesta inmediata.</p><p>Este documento está diseñado exclusivamente para aquellos casos en los cuales el cobro excesivo en la factura de energía eléctrica se debe a una desviación significativa de, mínimo, el 370% del consumo promedio mensual, sin que el aumento en el cobro de la factura provenga de otros conceptos adicionales, como por ejemplo el impuesto de alumbrado público, de seguridad y aseo.</p>",
    "isActive": true,
    "name": "Desviación significativa en la factura de energía eléctrica",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  },
  {
    "availableFormats": "pdf/doc",
    "category": "peticiones",
    "subcategory": "entidadesSalud",
    "countPages": 1,
    "downloads": 1,
    "description": "Es un documento por medio del cual una persona solicita un auxilio de transporte ante la E.P.S para el desplazamiento de un menor y su acompañante a la realización del tratamiento médico ordenado por dicha entidad en un lugar distinto al de la residencia del menor.",
    "descriptionURL": "",
    "longDescription": "<p><strong>SOLICITUD DE AUXILIO DE TRANSPORTE PARA UN MENOR Y SU ACOMPAÑANTE ANTE LA EPS</strong></p><p>Es  un documento por medio del cual una persona solicita un auxilio de transporte ante la E.P.S para el desplazamiento de un menor y su acompañante a la realización del tratamiento médico ordenado por dicha entidad en un lugar distinto al de la residencia del menor.</p><p><strong>¿A quiénes va dirigido el documento?</strong></p><p>Va dirigido a los familares de un menor de edad a quien fue emitido diagnóstico por parte de su E.P.S que implica la realización de un tratamiento médico en un lugar distinto al de su residencia. Por lo anterior, cualquier familiar del menor podrá presentar este documento solictando a la E.P.S  el cubrimiento del transporte requerido por el menor y su acompañante para el desplazamiento al lugar en el cual será realizado el tratamiento.</p><p><strong>¿Cómo utilizar este documento?</strong></p><p>Este modelo contiene diferentes acapites en su contenido, tal como los hechos, los fundamentos de derecho, la petición, pruebas y anexos; los cuales se encuentran predeterminados para la situación en particular. Al diligenciarlo, el usuario deberá indicar lo siguiente:</p><ul><li>Los datos de identificación del peticionario, es decir quien presenta el derecho de petición.</li><li>El diagnóstico del menor y la fecha en la cual fue emitido este.</li><li>El tratamiento médico a realizar.</li><li>Término de duración del tratamiento.</li><li>Lugar de residencia del menor.</li><li>Lugar en el cual se realizará el tratamiento.</li></ul><p>Luego de diligenciar y firmar este documento, es importante que el usuario entregue dos (2) copias ante la E.P.S, asegurándo que la entidad firme una de ellas, con el fin de tener constancia de la fecha en la cual fue presentado el documento. Lo anterior, toda vez que la entidad deberá responder la solicitud en un término de quince (15) días hábiles contados a partir de su recepción, y de no ser así el usuario esatará legitimado para presentar una acción de Tutela a través de la cual un Juez ordene a la E.P.S respuesta inmediata.</p><p>Este documento está diseñado exclusivamente para aquellos casos en los cuales la E.P.S no cuenta con un centro médico asistencial en el lugar de residencia del menor, en el cual este pueda realizar su tratamiento, y, debido a su dificultad económica para costear el traslado, la entidad se encuentra obligada a suminsitrar el transporte requerido para él y un acompañante.</p>",
    "isActive": true,
    "name": "Solicitud de auxilio de transporte para un menor de edad y su acompañante ante la E.P.S",
    "opened": 1,
    "preview": "",
    "price": 4990,
    "rating": 0,
    "version": "1.0"
  }
]
